
m_text = "👨‍🎨 \"*Red Rim*\" \- ваш путь к креативному дизайну\! 👨‍🎨\
\n\n\
🛒 *Оформить заказ*:\n\
Желаете оживить ваш бренд\?🤔 Нажмите здесь, чтобы \
оставить заявку и начать процесс заказа наших услуг📝\nМы создадим для \
вас уникальный💫 и стильный дизайн✨ который выделит ваш бренд💎 из толпы👥\
\n\n\
🖼 *Наши работы*:\n\
Вдохновляйтесь нашими последними проектами\!🤩 Просмотрите \
наши креативные решения в различных областях дизайна🎨 \- от логотипов до упаковки📦\n\
Убедитесь сами в нашем профессионализме и качестве работ💯\
\n\n\
📞 *Контакты*:\n\
Связаться с нами \- легко\!📲\nНажмите эту кнопку, чтобы получить дополнительную информацию \
о наших услугах и/или оплате👨‍💻\nНаша дружелюбная команда всегда готова помочь вам реализовать ваши идеи😉\n"
# \n\
# ℹ️ Вы можете вызвать это меню повторно командами: /start, /menu, `.меню`"


o_text = "💬 Вы открыли чат с нашим дизайнером\n\
\n\
Для достижения наилучших результатов 🎨 просим приложить все необходимые материалы, включая техническое задание \(ТЗ\) \
и любые дополнительные пожелания 📎📝\n\
\n\
Особые инструкции или предпочтения также можно описать в голосовом сообщении\. 🎤 Пожалуйста, укажите какие \
чувства или эмоции должны быть вызваны выполненной работой ❤️\n\
\n\
Если вы увидите реакцию ⚡️ \- знайте бот молниеносно передал ваше сообщение дизайнеру 😉\n\
\n\
Благодарим за сотрудничество и готовы ответить на все ваши вопросы 🤝 Нам важно, чтобы ваш опыт работы с нами был \
удивительным и вдохновляющим\! 💫✨"


p_text = "🖼 *Вдохновляйтесь нашими работами\!* 🖼\
\n\n\
Ознакомьтесь с нашим портфолио💼 где мы демонстрируем наши последние проекты📽 и творческие решения🎨 \n\
\n\
Погрузитесь в мир креативности🪐 и вдохновения🏔 который мы создаем для наших клиентов🤗"


c_text = "🌟 Наши услуги:\n\
\n\
🔹Рекламные баннеры для соцсетей;\n\
🔹Фотокоррекция \(улучшение качества снимка, ретушь фото\);\n\
🔹Лендинговые \(одностраничные\) сайты;\n\
🔹Баннеры для контекстной рекламы\.\n\
\n\
Мы гарантируем клиенто\-ориентированный подход, анализ конкурентов и нацеленность на результат\."


price_tail = "\n\n\
📌 Реквизиты для оплаты:\n\
\n\
❗️ Все счета оформлены на имя *Аметов Денис Русланович*\n\
\n\
🇷🇺 *Россия*:\n\
💳`2202 2036 1358 5688` \(Сбербанк\)\n\
📲 \+79591145686 \(СБП, Сбербанк\)\n\
\n\
🇰🇬 *Кыргызстан*:\n\
💳`4714 2400 6203 2108` \- Visa \(Бакай банк/Bakai bank\)\n\
💳`9417 5485 0432 9703` \- Элкарт \(Бакай банк/Bakai bank\)\n\
📲 \+996223393000 \(Элкарт, Visa \- Бакай Банк/Bakai bank\)\n\
\n\
❓ По вопросам оплаты или при неисправности бота обращайтесь к @am3t0v\. Будем рады помочь\! ✨"
